tap "adoptopenjdk/openjdk"
tap "aws/tap"
tap "elastic/tap"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "autojump"
brew "awscli"
brew "bat"
brew "glib"
brew "cairo"
brew "composer"
brew "curl"
brew "exercism"
brew "fastlane"
brew "unbound"
brew "gobject-introspection"
brew "libass"
brew "srt"
brew "ffmpeg"
brew "freetds"
brew "gh"
brew "gifsicle"
brew "gnupg"
brew "haskell-stack"
brew "httpd", restart_service: true
brew "hub"
brew "jq"
brew "libpq"
brew "mysql", restart_service: true
brew "perl"
brew "php", restart_service: true
brew "postgresql"
brew "postgrest"
brew "redis", restart_service: true
brew "the_silver_searcher"
brew "watchman"
brew "yarn"
brew "aws/tap/aws-sam-cli"
brew "elastic/tap/elasticsearch-full"
brew "elastic/tap/kibana-full"
brew "heroku/brew/heroku"
cask "adoptopenjdk8"
cask "kap"
